<?php
$item = $MODEL['item'];
$crumbs = $MODEL['crumbs'];


?>
	<!--крамбсы-->
	<? Core::renderPartial(SHARED_VIEWS_DIR.'/crumbs.php', $crumbs);?>
	<!--//крамбсы-->

<div class="news-el2" >
	<h1 style="font-size: 29px;">Помощь</h1>


    <h2>Поиск</h2>
    Для поиска рекомендуем выбрать интересующую Вас категорию в разделе "Объявления" на главной странице. При переходе к списку объявлений их можно отсортировать воспользовавшись фильтрами . Для поиска и просмотра размещенных  объявлений авторизация не требуется.


    <h2>Размещение объявлений.</h2>
    Перед размещением объявлений прочтите (ссылка Правила Размещения Объявлений на сайте).
    Для размещения объявлений авторизация/вход обязательна.  Нажмите кнопку "Подать объявление" справа от логотипа нашего сайта в верхнем левом углу экрана. После нажатия кнопки следует выбрать нужную Вам категорию объявлений. Далее следует заполнить форму подачи, выбрав тип объявления "Куплю" или "Продам". Поля отмеченные знаком красной звездочки обязательны для заполнения. После заполнения всех необходимых полей нажмите кнопку сохранить в левом нижнем углу экрана. После модерации объявление обязательно появится на сайте.







</div>